{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "$": 2,
      "&": 3,
      "'": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "3": 8,
      ":": 9,
      ";": 10,
      "?": 11,
      "A": 12,
      "B": 13,
      "C": 14,
      "D": 15,
      "E": 16,
      "F": 17,
      "G": 18,
      "H": 19,
      "I": 20,
      "J": 21,
      "K": 22,
      "L": 23,
      "M": 24,
      "N": 25,
      "O": 26,
      "P": 27,
      "Q": 28,
      "R": 29,
      "S": 30,
      "T": 31,
      "U": 32,
      "V": 33,
      "W": 34,
      "X": 35,
      "Y": 36,
      "Z": 37,
      "a": 38,
      "b": 39,
      "c": 40,
      "d": 41,
      "e": 42,
      "f": 43,
      "g": 44,
      "h": 45,
      "i": 46,
      "j": 47,
      "k": 48,
      "l": 49,
      "m": 50,
      "n": 51,
      "o": 52,
      "p": 53,
      "q": 54,
      "r": 55,
      "s": 56,
      "t": 57,
      "u": 58,
      "v": 59,
      "w": 60,
      "x": 61,
      "y": 62,
      "z": 63,
      "Ċ": 64,
      "č": 65,
      "Ġ": 66,
      "čĊ": 67,
      "Ġt": 68,
      "he": 69,
      "Ġa": 70,
      "ou": 71,
      "Ġs": 72,
      "Ġm": 73,
      "in": 74,
      "Ġw": 75,
      "re": 76,
      "ha": 77,
      "nd": 78,
      "Ġthe": 79,
      "Ġb": 80,
      "is": 81,
      "or": 82,
      "Ġf": 83,
      "er": 84,
      "ll": 85,
      "it": 86,
      "on": 87,
      "Ġd": 88,
      "Ġc": 89,
      "es": 90,
      "en": 91,
      "Ġn": 92,
      "Ġl": 93,
      "Ġy": 94,
      "Ġth": 95,
      "ar": 96,
      "Ġh": 97,
      "Ġo": 98,
      "Ġto": 99,
      "Ġyou": 100,
      "Ġp": 101,
      "hat": 102,
      "ĠI": 103,
      "Ġhe": 104,
      "ve": 105,
      "ot": 106,
      "st": 107,
      "Ġand": 108,
      "ow": 109,
      "ing": 110,
      "an": 111,
      "Ġof": 112,
      "om": 113,
      "Ġg": 114,
      "at": 115,
      "Ġbe": 116,
      "se": 117,
      "Ġmy": 118,
      "Ġin": 119,
      "ce": 120,
      "Ġha": 121,
      "le": 122,
      "ay": 123,
      "ld": 124,
      "ir": 125,
      "et": 126,
      "ed": 127,
      "ut": 128,
      "Ġme": 129,
      "im": 130,
      "ith": 131,
      "'s": 132,
      "Ġnot": 133,
      "ch": 134,
      "Ġthat": 135,
      "Ġis": 136,
      "gh": 137,
      "And": 138,
      "Ġfor": 139,
      "ke": 140,
      "Ġu": 141,
      "our": 142,
      "Ġwe": 143,
      "oo": 144,
      "ill": 145,
      "Ġe": 146,
      "her": 147,
      "Ġwith": 148,
      "ent": 149,
      "Ġit": 150,
      "Ġyour": 151,
      "ad": 152,
      "ri": 153,
      "Ġthou": 154,
      "Ġst": 155,
      "'d": 156,
      "Ġk": 157,
      "ome": 158,
      "Ġhis": 159,
      "ght": 160,
      "EN": 161,
      "ord": 162,
      "id": 163,
      "The": 164,
      "as": 165,
      "Ġre": 166,
      "Ġhave": 167,
      "IN": 168,
      "ly": 169,
      "ra": 170,
      "Ġli": 171,
      "Ġhim": 172,
      "ur": 173,
      "Ġthis": 174,
      "al": 175,
      "IO": 176,
      "Ġso": 177,
      "Ġas": 178,
      "Ġde": 179,
      "Ġon": 180,
      "ore": 181,
      "ro": 182,
      "AR": 183,
      "hi": 184,
      "ould": 185,
      "ood": 186,
      "ck": 187,
      "ain": 188,
      "ver": 189,
      "est": 190,
      "Ġthy": 191,
      "Ġsha": 192,
      "ess": 193,
      "ea": 194,
      "Ġdo": 195,
      "Ġwill": 196,
      "am": 197,
      "Ġno": 198,
      "Ġbut": 199,
      "us": 200,
      "and": 201,
      "US": 202,
      "if": 203,
      "Ġse": 204,
      "ge": 205,
      "Th": 206,
      "Ġall": 207,
      "ake": 208,
      "Ġsu": 209,
      "To": 210,
      "Ġher": 211,
      "ru": 212,
      "ion": 213,
      "th": 214,
      "Ġan": 215,
      "ter": 216,
      "ard": 217,
      "Ġlo": 218,
      "han": 219,
      "ell": 220,
      "ear": 221,
      "Ġsp": 222,
      "Ġthee": 223,
      "Ġour": 224,
      "Ġfa": 225,
      "Ġshall": 226,
      "Ġby": 227,
      "UC": 228,
      "il": 229,
      "Ġare": 230,
      "ING": 231,
      "ĠC": 232,
      "rom": 233,
      "Ġne": 234,
      "ho": 235,
      "Ġkn": 236,
      "AN": 237,
      "ĠR": 238,
      "That": 239,
      "Ġv": 240,
      "ER": 241,
      "OR": 242,
      "ast": 243,
      "ct": 244,
      "ous": 245,
      "Ġwhat": 246,
      "ight": 247,
      "Ġsh": 248,
      "ul": 249,
      "ET": 250,
      "Ġ'": 251,
      "ant": 252,
      "ES": 253,
      "Ġup": 254,
      "sel": 255,
      "qu": 256,
      "But": 257,
      "art": 258,
      "Ġgood": 259,
      "row": 260,
      "ine": 261,
      "ath": 262,
      "Ġlord": 263,
      "hich": 264,
      "nt": 265,
      "ust": 266,
      "'ll": 267,
      "one": 268,
      "Ġpr": 269,
      "Ġcom": 270,
      "Ġat": 271,
      "Ġman": 272,
      "What": 273,
      "ĠM": 274,
      "Ġwhe": 275,
      "ĠE": 276,
      "KING": 277,
      "Ġam": 278,
      "end": 279,
      "ic": 280,
      "Ġcon": 281,
      "ble": 282,
      "ry": 283,
      "ong": 284,
      "ie": 285,
      "ive": 286,
      "Ġbl": 287,
      "Ġfrom": 288,
      "ven": 289,
      "ĠG": 290,
      "For": 291,
      "Ġshe": 292,
      "em": 293,
      "Ġgo": 294,
      "are": 295,
      "Ġmore": 296,
      "IC": 297,
      "out": 298,
      "Ġthem": 299,
      "au": 300,
      "Ġwas": 301,
      "oth": 302,
      "other": 303,
      "He": 304,
      "Ġsir": 305,
      "ol": 306,
      "Ġnow": 307,
      "ĠL": 308,
      "Ġhat": 309,
      "ost": 310,
      "Ġif": 311,
      "LO": 312,
      "ind": 313,
      "Ġthere": 314,
      "Ġwould": 315,
      "Ġknow": 316,
      "Ġcan": 317,
      "ers": 318,
      "IUS": 319,
      "ep": 320,
      "self": 321,
      "ARD": 322,
      "ather": 323,
      "fe": 324,
      "ond": 325,
      "res": 326,
      "ate": 327,
      "Ġsay": 328,
      "Ġhere": 329,
      "Ġlove": 330,
      "Ġsw": 331,
      "Ġtheir": 332,
      "Ġbr": 333,
      "pp": 334,
      "Ġor": 335,
      "--": 336,
      "all": 337,
      "ĠS": 338,
      "Ġthan": 339,
      "Ġthen": 340,
      "Ġking": 341,
      "Ġus": 342,
      "ĠO": 343,
      "ĠB": 344,
      "Ġthey": 345,
      "Ġar": 346,
      "od": 347,
      "My": 348,
      "Ġlet": 349,
      "Ġun": 350,
      "ig": 351,
      "Ġwor": 352,
      "ure": 353,
      "ink": 354,
      "ĠH": 355,
      "ort": 356,
      "hy": 357,
      "ĠV": 358,
      "ame": 359,
      "fore": 360,
      "As": 361,
      "Ġmay": 362,
      "el": 363,
      "Ġqu": 364,
      "Ġcome": 365,
      "ook": 366,
      "Whe": 367,
      "ish": 368,
      "LI": 369,
      "Ġwell": 370,
      "KE": 371,
      "ves": 372,
      "Ġj": 373,
      "Ġone": 374,
      "Ġhath": 375,
      "irst": 376,
      "You": 377,
      "Ġmake": 378,
      "reat": 379,
      "ak": 380,
      "gain": 381,
      "Ġmust": 382,
      "ound": 383,
      "ng": 384,
      "Ġgra": 385,
      "Ġwere": 386,
      "Ġho": 387,
      "ci": 388,
      "Ġsee": 389,
      "Ġlike": 390,
      "ue": 391,
      "eak": 392,
      "TIO": 393,
      "Ġshould": 394,
      "ity": 395,
      "Ġpro": 396,
      "ĠP": 397,
      "Ġsa": 398,
      "Ġmad": 399,
      "um": 400,
      "Ġpl": 401,
      "Ġfather": 402,
      "RO": 403,
      "AU": 404,
      "Ġhad": 405,
      "Ġdid": 406,
      "pe": 407,
      "ime": 408,
      "Ġupon": 409,
      "ice": 410,
      "ON": 411,
      "Ġtoo": 412,
      "ence": 413,
      "ĠW": 414,
      "ward": 415,
      "ist": 416,
      "Ġdeath": 417,
      "own": 418,
      "man": 419,
      "ose": 420,
      "Ġen": 421,
      "un": 422,
      "IS": 423,
      "ful": 424,
      "nce": 425,
      "Ġr": 426,
      "Ġpo": 427,
      "Ġspeak": 428,
      "de": 429,
      "entle": 430,
      "io": 431,
      "Ġout": 432,
      "pt": 433,
      "Ġwhich": 434,
      "ICH": 435,
      "Ġfri": 436,
      "OL": 437,
      "DU": 438,
      "Ġagain": 439,
      "DUKE": 440,
      "Ġhow": 441,
      "EL": 442,
      "ick": 443,
      "ĠA": 444,
      "Ġtru": 445,
      "Ġheart": 446,
      "Ġyet": 447,
      "Ġhand": 448,
      "CA": 449,
      "Thou": 450,
      "very": 451,
      "ICHARD": 452,
      "ENTIO": 453,
      "With": 454,
      "ign": 455,
      "Ġsome": 456,
      "ance": 457,
      "Ġwho": 458,
      "Which": 459,
      "If": 460,
      "Ġwhen": 461,
      "ies": 462,
      "Ġmar": 463,
      "ire": 464,
      "Ġmine": 465,
      "Ġhon": 466,
      "har": 467,
      "orn": 468,
      "Ġoff": 469,
      "ince": 470,
      "INC": 471,
      "In": 472,
      "ack": 473,
      "ĠY": 474,
      "Ġson": 475,
      "Ġdis": 476,
      "Ġal": 477,
      "'t": 478,
      "We": 479,
      "uch": 480,
      "wn": 481,
      "Ġhea": 482,
      "First": 483,
      "oy": 484,
      "Ġtime": 485,
      "Ġhear": 486,
      "AB": 487,
      "ec": 488,
      "Ġsuch": 489,
      "ness": 490,
      "LA": 491,
      "Ġbrother": 492,
      "Of": 493,
      "Ġblood": 494,
      "ither": 495,
      "Ġab": 496,
      "UE": 497,
      "Why": 498,
      "Ġthese": 499,
      "No": 500,
      "Ġgive": 501,
      "Ġfo": 502,
      "Ġday": 503,
      "ĠII": 504,
      "Ġear": 505,
      "ĠRICHARD": 506,
      "TER": 507,
      "Ġro": 508,
      "ise": 509,
      "Ġex": 510,
      "Ġlife": 511,
      "This": 512,
      "eet": 513,
      "Ġtell": 514,
      "So": 515,
      "Ġlook": 516,
      "Ġthink": 517,
      "UCH": 518,
      "oul": 519,
      "Ġword": 520,
      "Ġey": 521,
      "Ġwhere": 522,
      "ag": 523,
      "age": 524,
      "een": 525,
      "ther": 526,
      "GLO": 527,
      "Ġtake": 528,
      "UCES": 529,
      "Ġfriend": 530,
      "GLOUCES": 531,
      "GLOUCESTER": 532,
      "ef": 533,
      "erv": 534,
      "ady": 535,
      "rown": 536,
      "Ġdes": 537,
      "ings": 538,
      "ave": 539,
      "not": 540,
      "Ġgentle": 541,
      "urse": 542,
      "How": 543,
      "RY": 544,
      "Ġri": 545,
      "ase": 546,
      "QUE": 547,
      "way": 548,
      "INCENTIO": 549,
      "QUEEN": 550,
      "Ġlea": 551,
      "tis": 552,
      "ĠOF": 553,
      "Ġart": 554,
      "Ġmost": 555,
      "Where": 556,
      "Ġhonour": 557,
      "LAN": 558,
      "Ġmuch": 559,
      "Ġsl": 560,
      "Ġwar": 561,
      "Ġfl": 562,
      "urn": 563,
      "Ġmade": 564,
      "ment": 565,
      "Now": 566,
      "Ġhast": 567,
      "Ġtw": 568,
      "Ġfear": 569,
      "ĠT": 570,
      "Ġbet": 571,
      "ENRY": 572,
      "aught": 573,
      "Is": 574,
      "LE": 575,
      "ber": 576,
      "ff": 577,
      "ĠGod": 578,
      "ough": 579,
      "ved": 580,
      "Ġbre": 581,
      "cc": 582,
      "ower": 583,
      "Ġnever": 584,
      "ĠVINCENTIO": 585,
      "Be": 586,
      "ap": 587,
      "igh": 588,
      "ĠK": 589,
      "Ġgreat": 590,
      "Ġfair": 591,
      "Who": 592,
      "ee": 593,
      "tle": 594,
      "Ġmen": 595,
      "orrow": 596,
      "Ġcou": 597,
      "Ġnew": 598,
      "ĠRome": 599,
      "aster": 600,
      "uke": 601,
      "iz": 602,
      "old": 603,
      "ORK": 604,
      "Ġpart": 605,
      "ation": 606,
      "INIUS": 607,
      "ss": 608,
      "ree": 609,
      "ide": 610,
      "Or": 611,
      "Ġcall": 612,
      "ple": 613,
      "Ġany": 614,
      "Ġheaven": 615,
      "Ġad": 616,
      "Ġcomm": 617,
      "It": 618,
      "Your": 619,
      "Ġstand": 620,
      "Ġcannot": 621,
      "Ġtrue": 622,
      "DW": 623,
      "Ġname": 624,
      "Ġbeen": 625,
      "ears": 626,
      "DWARD": 627,
      "Ġcl": 628,
      "Ġpre": 629,
      "Ġsweet": 630,
      ",--": 631,
      "Ġdoth": 632,
      "Ġpray": 633,
      "hing": 634,
      "PET": 635,
      "UM": 636,
      "Ġnoble": 637,
      "LUC": 638,
      "MEN": 639,
      "TH": 640,
      "Ġown": 641,
      "Ġple": 642,
      "ass": 643,
      "ĠD": 644,
      "ouse": 645,
      "Ġper": 646,
      "Ay": 647,
      "Come": 648,
      "ull": 649,
      "There": 650,
      "Ġwr": 651,
      "Ġdone": 652,
      "ife": 653,
      "aw": 654,
      "Ġtr": 655,
      "Ġway": 656,
      "Ġother": 657,
      "Ġhead": 658,
      "Ġmean": 659,
      "li": 660,
      "red": 661,
      "When": 662,
      "dward": 663,
      "Ġnor": 664,
      "EO": 665,
      "MEO": 666,
      "Ġsc": 667,
      "Ġsoul": 668,
      "Ġpres": 669,
      "ROMEO": 670,
      "ace": 671,
      "ving": 672,
      "Ġnight": 673,
      "Ġbear": 674,
      "ENIUS": 675,
      "aint": 676,
      "ĠCl": 677,
      "Ġworld": 678,
      "MENENIUS": 679,
      "ger": 680,
      "Ġbefore": 681,
      "ause": 682,
      "Ġboth": 683,
      "Ġqueen": 684,
      "per": 685,
      "Then": 686,
      "aughter": 687,
      "RUCH": 688,
      "ock": 689,
      "Ġchi": 690,
      "Here": 691,
      "PETRUCH": 692,
      "PETRUCHIO": 693,
      "OM": 694,
      "able": 695,
      "Ġvery": 696,
      "Ġdead": 697,
      "TES": 698,
      "By": 699,
      "Ġra": 700,
      "ite": 701,
      "Than": 702,
      "the": 703,
      "Ġke": 704,
      "ab": 705,
      "les": 706,
      "ĠF": 707,
      "Ġdown": 708,
      "to": 709,
      "Ġapp": 710,
      "Ġmyself": 711,
      "Ġcont": 712,
      "GR": 713,
      "HA": 714,
      "Ġwh": 715,
      "Ġrem": 716,
      "ĠLord": 717,
      "Ġarm": 718,
      "Ġthus": 719,
      "IOLAN": 720,
      "ilt": 721,
      "ORIOLAN": 722,
      "ORIOLANUS": 723,
      "CORIOLANUS": 724,
      "Sec": 725,
      "Ġleave": 726,
      "Second": 727,
      "Ġbeing": 728,
      "ction": 729,
      "ĠEdward": 730,
      "Nor": 731,
      "sw": 732,
      "Ġunt": 733,
      "ress": 734,
      "Ġgrace": 735,
      "less": 736,
      "Ġbeg": 737,
      "Ġeyes": 738,
      "BA": 739,
      "land": 740,
      "Ġmother": 741,
      "ran": 742,
      "Ġma": 743,
      "Ġold": 744,
      "Ġim": 745,
      "INA": 746,
      "ĠEDWARD": 747,
      "itiz": 748,
      "itizen": 749,
      "ps": 750,
      "Ġlong": 751,
      "Ġever": 752,
      "ĠMar": 753,
      "Ġlive": 754,
      "Ġchild": 755,
      "Let": 756,
      "me": 757,
      "Ġwife": 758,
      "She": 759,
      "Ġaway": 760,
      "Ġrep": 761,
      "ĠIII": 762,
      "Ġwom": 763,
      "Ġpoor": 764,
      "Ġfriends": 765,
      "come": 766,
      "for": 767,
      "wick": 768,
      "Ġaf": 769,
      "Ġmight": 770,
      "nder": 771,
      "Ġstay": 772,
      "eace": 773,
      "ks": 774,
      "oud": 775,
      "Ġdie": 776,
      "atch": 777,
      "led": 778,
      "ĠJ": 779,
      "Ġru": 780,
      "arwick": 781,
      "Ġcomes": 782,
      "Ġcons": 783,
      "Ġcrown": 784,
      "ows": 785,
      "Ġmany": 786,
      "Ġpe": 787,
      "Tis": 788,
      "hall": 789,
      "ison": 790,
      "Ġle": 791,
      "ĠYORK": 792,
      "lo": 793,
      "uck": 794,
      "iss": 795,
      "Ġhouse": 796,
      "Ġhar": 797,
      "Ġthought": 798,
      "Ġrest": 799,
      "ISAB": 800,
      "ELLA": 801,
      "ISABELLA": 802,
      "ian": 803,
      "erc": 804,
      "Ġcour": 805,
      "RAN": 806,
      "Ġent": 807,
      "Ġlie": 808,
      "che": 809,
      "Ġset": 810,
      "JU": 811,
      "well": 812,
      "ors": 813,
      "atter": 814,
      "LIET": 815,
      "ONTES": 816,
      "ĠWarwick": 817,
      "LEONTES": 818,
      "JULIET": 819,
      "Nay": 820,
      "int": 821,
      "ittle": 822,
      "Ġdaughter": 823,
      "Ġgone": 824,
      "Ġbetter": 825,
      "MI": 826,
      "rant": 827,
      "ought": 828,
      "Ġprince": 829,
      "DY": 830,
      "His": 831,
      "Ġtong": 832,
      "Ġwit": 833,
      "Ġnothing": 834,
      "CE": 835,
      "VOL": 836,
      "ENCE": 837,
      "LADY": 838,
      "BR": 839,
      "TA": 840,
      "cl": 841,
      "ied": 842,
      "Ġkeep": 843,
      "Go": 844,
      "Well": 845,
      "ces": 846,
      "ious": 847,
      "os": 848,
      "Ġsle": 849,
      "Ġres": 850,
      "hard": 851,
      "Ġnews": 852,
      "SIC": 853,
      "ft": 854,
      "ier": 855,
      "Ġtri": 856,
      "Ġmo": 857,
      "ret": 858,
      "ont": 859,
      "Ġthose": 860,
      "Ġgri": 861,
      "ool": 862,
      "une": 863,
      "SICINIUS": 864,
      "Not": 865,
      "Ġlittle": 866,
      "Ġlords": 867,
      "Ġagainst": 868,
      "ford": 869,
      "Ġbest": 870,
      "Ġhour": 871,
      "Ġhence": 872,
      "ardon": 873,
      "akes": 874,
      "lse": 875,
      "Ġacc": 876,
      "sed": 877,
      "Ġface": 878,
      "ult": 879,
      "Ġfoll": 880,
      "On": 881,
      "ew": 882,
      "ud": 883,
      "ark": 884,
      "Ġyoung": 885,
      "Ġend": 886,
      "ork": 887,
      "Ġthing": 888,
      "Ġstill": 889,
      "Ġkind": 890,
      "ield": 891,
      "ST": 892,
      "Ġpri": 893,
      "Ġpur": 894,
      "alk": 895,
      "Thy": 896,
      "Ġcomp": 897,
      "LUCIO": 898,
      "ale": 899,
      "ins": 900,
      "ert": 901,
      "Ġput": 902,
      "Ġpower": 903,
      "ĠIV": 904,
      "ichard": 905,
      "Ġtwo": 906,
      "Ġcha": 907,
      "Ġhimself": 908,
      "Pro": 909,
      "iness": 910,
      "Ġfirst": 911,
      "Ġpeace": 912,
      "Ġgu": 913,
      "Ġelse": 914,
      "ried": 915,
      "Ġdear": 916,
      "cious": 917,
      "Sir": 918,
      "ail": 919,
      "ty": 920,
      "ason": 921,
      "hile": 922,
      "Ġsub": 923,
      "Ġunto": 924,
      "ile": 925,
      "ray": 926,
      "Ġtill": 927,
      "Ġsm": 928,
      "uty": 929,
      "RI": 930,
      "ZAB": 931,
      "ect": 932,
      "Ġtra": 933,
      "Ġbid": 934,
      "Ġback": 935,
      "Ġdre": 936,
      "Ġhus": 937,
      "ETH": 938,
      "ĠELI": 939,
      "Ġtherefore": 940,
      "Ġearth": 941,
      "Ġwords": 942,
      "Ġcount": 943,
      "ZABETH": 944,
      "ĠELIZABETH": 945,
      "Have": 946,
      "band": 947,
      "ius": 948,
      "men": 949,
      "ople": 950,
      "yal": 951,
      "Ġfind": 952,
      "Ġcould": 953,
      "Ġtongue": 954,
      "orse": 955,
      "Ġlady": 956,
      "Ġthine": 957,
      "Ġneed": 958,
      "ĠYork": 959,
      "HENRY": 960,
      "get": 961,
      "tw": 962,
      "Ġtre": 963,
      "Ġfell": 964,
      "enry": 965,
      "Ġhigh": 966,
      "Ġforth": 967,
      "Ġhope": 968,
      "MER": 969,
      "St": 970,
      "lp": 971,
      "Ġhome": 972,
      "vere": 973,
      "eth": 974,
      "Ġseem": 975,
      "eech": 976,
      "ĠRomeo": 977,
      "Ġhusband": 978,
      "CL": 979,
      "Ġduke": 980,
      "Ġright": 981,
      "GE": 982,
      "WAR": 983,
      "WIC": 984,
      "fort": 985,
      "ĠWhat": 986,
      "rer": 987,
      "Ġban": 988,
      "uth": 989,
      "Ġthough": 990,
      "ĠVI": 991,
      "WARWIC": 992,
      "WARWICK": 993,
      "UT": 994,
      "ach": 995,
      "ix": 996,
      "Ġmind": 997,
      "Ġbra": 998,
      "ister": 999,
      "Ġche": 1000,
      "Ġchar": 1001,
      "hip": 1002,
      "ĠHENRY": 1003,
      "Ġpeople": 1004,
      "Nurse": 1005,
      "ds": 1006,
      "ged": 1007,
      "ĠCitizen": 1008,
      "ren": 1009,
      "They": 1010,
      "ĠHenry": 1011,
      "HAM": 1012,
      "IAN": 1013,
      "LET": 1014,
      "PU": 1015,
      "eed": 1016,
      "Ġbri": 1017,
      "Ġchan": 1018,
      "Ġlaw": 1019,
      "ĠRichard": 1020,
      "Ġshow": 1021,
      "Ġconf": 1022,
      "Ġhands": 1023
    },
    "merges": [
      [
        "č",
        "Ċ"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "r",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "e",
        "r"
      ],
      [
        "l",
        "l"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "ha",
        "t"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "v",
        "e"
      ],
      [
        "o",
        "t"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "o",
        "w"
      ],
      [
        "in",
        "g"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "y"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "t"
      ],
      [
        "e",
        "d"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "i",
        "m"
      ],
      [
        "it",
        "h"
      ],
      [
        "'",
        "s"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "g",
        "h"
      ],
      [
        "A",
        "nd"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "o",
        "o"
      ],
      [
        "i",
        "ll"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "a",
        "d"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġth",
        "ou"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "'",
        "d"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "gh",
        "t"
      ],
      [
        "E",
        "N"
      ],
      [
        "or",
        "d"
      ],
      [
        "i",
        "d"
      ],
      [
        "T",
        "he"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "I",
        "N"
      ],
      [
        "l",
        "y"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "a",
        "l"
      ],
      [
        "I",
        "O"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "o",
        "re"
      ],
      [
        "r",
        "o"
      ],
      [
        "A",
        "R"
      ],
      [
        "h",
        "i"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "oo",
        "d"
      ],
      [
        "c",
        "k"
      ],
      [
        "a",
        "in"
      ],
      [
        "v",
        "er"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġth",
        "y"
      ],
      [
        "Ġs",
        "ha"
      ],
      [
        "es",
        "s"
      ],
      [
        "e",
        "a"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "u",
        "s"
      ],
      [
        "a",
        "nd"
      ],
      [
        "U",
        "S"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "g",
        "e"
      ],
      [
        "T",
        "h"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "a",
        "ke"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "T",
        "o"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "r",
        "u"
      ],
      [
        "i",
        "on"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "t",
        "er"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "ha",
        "n"
      ],
      [
        "e",
        "ll"
      ],
      [
        "e",
        "ar"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "Ġthe",
        "e"
      ],
      [
        "Ġ",
        "our"
      ],
      [
        "Ġf",
        "a"
      ],
      [
        "Ġsha",
        "ll"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "U",
        "C"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "IN",
        "G"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "r",
        "om"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "h",
        "o"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "A",
        "N"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "T",
        "hat"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "E",
        "R"
      ],
      [
        "O",
        "R"
      ],
      [
        "a",
        "st"
      ],
      [
        "c",
        "t"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġw",
        "hat"
      ],
      [
        "i",
        "ght"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "u",
        "l"
      ],
      [
        "E",
        "T"
      ],
      [
        "Ġ",
        "'"
      ],
      [
        "an",
        "t"
      ],
      [
        "E",
        "S"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "se",
        "l"
      ],
      [
        "q",
        "u"
      ],
      [
        "B",
        "ut"
      ],
      [
        "ar",
        "t"
      ],
      [
        "Ġg",
        "ood"
      ],
      [
        "r",
        "ow"
      ],
      [
        "in",
        "e"
      ],
      [
        "at",
        "h"
      ],
      [
        "Ġl",
        "ord"
      ],
      [
        "hi",
        "ch"
      ],
      [
        "n",
        "t"
      ],
      [
        "u",
        "st"
      ],
      [
        "'",
        "ll"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "W",
        "hat"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "K",
        "ING"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "e",
        "nd"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "b",
        "le"
      ],
      [
        "r",
        "y"
      ],
      [
        "on",
        "g"
      ],
      [
        "i",
        "e"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "v",
        "en"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "F",
        "or"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "a",
        "re"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "I",
        "C"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "a",
        "u"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "ot",
        "h"
      ],
      [
        "ot",
        "her"
      ],
      [
        "H",
        "e"
      ],
      [
        "Ġs",
        "ir"
      ],
      [
        "o",
        "l"
      ],
      [
        "Ġn",
        "ow"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "Ġ",
        "hat"
      ],
      [
        "o",
        "st"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "L",
        "O"
      ],
      [
        "in",
        "d"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "er",
        "s"
      ],
      [
        "I",
        "US"
      ],
      [
        "e",
        "p"
      ],
      [
        "sel",
        "f"
      ],
      [
        "AR",
        "D"
      ],
      [
        "at",
        "her"
      ],
      [
        "f",
        "e"
      ],
      [
        "o",
        "nd"
      ],
      [
        "re",
        "s"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġs",
        "ay"
      ],
      [
        "Ġhe",
        "re"
      ],
      [
        "Ġlo",
        "ve"
      ],
      [
        "Ġs",
        "w"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ġ",
        "or"
      ],
      [
        "-",
        "-"
      ],
      [
        "a",
        "ll"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġt",
        "han"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "Ġk",
        "ing"
      ],
      [
        "Ġu",
        "s"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "o",
        "d"
      ],
      [
        "M",
        "y"
      ],
      [
        "Ġl",
        "et"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "u",
        "re"
      ],
      [
        "in",
        "k"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "or",
        "t"
      ],
      [
        "h",
        "y"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "am",
        "e"
      ],
      [
        "f",
        "ore"
      ],
      [
        "A",
        "s"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "Ġc",
        "ome"
      ],
      [
        "oo",
        "k"
      ],
      [
        "W",
        "he"
      ],
      [
        "is",
        "h"
      ],
      [
        "L",
        "I"
      ],
      [
        "Ġwe",
        "ll"
      ],
      [
        "K",
        "E"
      ],
      [
        "v",
        "es"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "Ġhat",
        "h"
      ],
      [
        "ir",
        "st"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "Ġm",
        "ake"
      ],
      [
        "re",
        "at"
      ],
      [
        "a",
        "k"
      ],
      [
        "g",
        "ain"
      ],
      [
        "Ġm",
        "ust"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "n",
        "g"
      ],
      [
        "Ġg",
        "ra"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "Ġh",
        "o"
      ],
      [
        "c",
        "i"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "u",
        "e"
      ],
      [
        "ea",
        "k"
      ],
      [
        "T",
        "IO"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "it",
        "y"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġm",
        "ad"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġf",
        "ather"
      ],
      [
        "R",
        "O"
      ],
      [
        "A",
        "U"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "p",
        "e"
      ],
      [
        "im",
        "e"
      ],
      [
        "Ġup",
        "on"
      ],
      [
        "i",
        "ce"
      ],
      [
        "O",
        "N"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "en",
        "ce"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "w",
        "ard"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġde",
        "ath"
      ],
      [
        "ow",
        "n"
      ],
      [
        "m",
        "an"
      ],
      [
        "o",
        "se"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "u",
        "n"
      ],
      [
        "I",
        "S"
      ],
      [
        "f",
        "ul"
      ],
      [
        "n",
        "ce"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "Ġsp",
        "eak"
      ],
      [
        "d",
        "e"
      ],
      [
        "ent",
        "le"
      ],
      [
        "i",
        "o"
      ],
      [
        "Ġ",
        "out"
      ],
      [
        "p",
        "t"
      ],
      [
        "Ġw",
        "hich"
      ],
      [
        "IC",
        "H"
      ],
      [
        "Ġf",
        "ri"
      ],
      [
        "O",
        "L"
      ],
      [
        "D",
        "U"
      ],
      [
        "Ġa",
        "gain"
      ],
      [
        "DU",
        "KE"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "E",
        "L"
      ],
      [
        "i",
        "ck"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġt",
        "ru"
      ],
      [
        "Ġhe",
        "art"
      ],
      [
        "Ġy",
        "et"
      ],
      [
        "Ġha",
        "nd"
      ],
      [
        "C",
        "A"
      ],
      [
        "Th",
        "ou"
      ],
      [
        "ver",
        "y"
      ],
      [
        "ICH",
        "ARD"
      ],
      [
        "EN",
        "TIO"
      ],
      [
        "W",
        "ith"
      ],
      [
        "ig",
        "n"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "an",
        "ce"
      ],
      [
        "Ġw",
        "ho"
      ],
      [
        "W",
        "hich"
      ],
      [
        "I",
        "f"
      ],
      [
        "Ġwhe",
        "n"
      ],
      [
        "i",
        "es"
      ],
      [
        "Ġm",
        "ar"
      ],
      [
        "i",
        "re"
      ],
      [
        "Ġm",
        "ine"
      ],
      [
        "Ġh",
        "on"
      ],
      [
        "ha",
        "r"
      ],
      [
        "or",
        "n"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "in",
        "ce"
      ],
      [
        "IN",
        "C"
      ],
      [
        "I",
        "n"
      ],
      [
        "a",
        "ck"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "Ġs",
        "on"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "'",
        "t"
      ],
      [
        "W",
        "e"
      ],
      [
        "u",
        "ch"
      ],
      [
        "w",
        "n"
      ],
      [
        "Ġhe",
        "a"
      ],
      [
        "F",
        "irst"
      ],
      [
        "o",
        "y"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "Ġhe",
        "ar"
      ],
      [
        "A",
        "B"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġsu",
        "ch"
      ],
      [
        "n",
        "ess"
      ],
      [
        "L",
        "A"
      ],
      [
        "Ġbr",
        "other"
      ],
      [
        "O",
        "f"
      ],
      [
        "Ġbl",
        "ood"
      ],
      [
        "it",
        "her"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "U",
        "E"
      ],
      [
        "W",
        "hy"
      ],
      [
        "Ġthe",
        "se"
      ],
      [
        "N",
        "o"
      ],
      [
        "Ġg",
        "ive"
      ],
      [
        "Ġf",
        "o"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "ĠI",
        "I"
      ],
      [
        "Ġe",
        "ar"
      ],
      [
        "ĠR",
        "ICHARD"
      ],
      [
        "T",
        "ER"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "is",
        "e"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġli",
        "fe"
      ],
      [
        "Th",
        "is"
      ],
      [
        "e",
        "et"
      ],
      [
        "Ġt",
        "ell"
      ],
      [
        "S",
        "o"
      ],
      [
        "Ġl",
        "ook"
      ],
      [
        "Ġth",
        "ink"
      ],
      [
        "UC",
        "H"
      ],
      [
        "ou",
        "l"
      ],
      [
        "Ġw",
        "ord"
      ],
      [
        "Ġe",
        "y"
      ],
      [
        "Ġwhe",
        "re"
      ],
      [
        "a",
        "g"
      ],
      [
        "a",
        "ge"
      ],
      [
        "e",
        "en"
      ],
      [
        "t",
        "her"
      ],
      [
        "G",
        "LO"
      ],
      [
        "Ġt",
        "ake"
      ],
      [
        "UC",
        "ES"
      ],
      [
        "Ġfri",
        "end"
      ],
      [
        "GLO",
        "UCES"
      ],
      [
        "GLOUCES",
        "TER"
      ],
      [
        "e",
        "f"
      ],
      [
        "er",
        "v"
      ],
      [
        "ad",
        "y"
      ],
      [
        "row",
        "n"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "ing",
        "s"
      ],
      [
        "a",
        "ve"
      ],
      [
        "n",
        "ot"
      ],
      [
        "Ġg",
        "entle"
      ],
      [
        "ur",
        "se"
      ],
      [
        "H",
        "ow"
      ],
      [
        "R",
        "Y"
      ],
      [
        "Ġ",
        "ri"
      ],
      [
        "a",
        "se"
      ],
      [
        "Q",
        "UE"
      ],
      [
        "w",
        "ay"
      ],
      [
        "INC",
        "ENTIO"
      ],
      [
        "QUE",
        "EN"
      ],
      [
        "Ġl",
        "ea"
      ],
      [
        "t",
        "is"
      ],
      [
        "ĠO",
        "F"
      ],
      [
        "Ġar",
        "t"
      ],
      [
        "Ġm",
        "ost"
      ],
      [
        "Whe",
        "re"
      ],
      [
        "Ġhon",
        "our"
      ],
      [
        "L",
        "AN"
      ],
      [
        "Ġm",
        "uch"
      ],
      [
        "Ġs",
        "l"
      ],
      [
        "Ġw",
        "ar"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "ur",
        "n"
      ],
      [
        "Ġmad",
        "e"
      ],
      [
        "m",
        "ent"
      ],
      [
        "N",
        "ow"
      ],
      [
        "Ġha",
        "st"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "Ġf",
        "ear"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġbe",
        "t"
      ],
      [
        "EN",
        "RY"
      ],
      [
        "au",
        "ght"
      ],
      [
        "I",
        "s"
      ],
      [
        "L",
        "E"
      ],
      [
        "b",
        "er"
      ],
      [
        "f",
        "f"
      ],
      [
        "ĠG",
        "od"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "ve",
        "d"
      ],
      [
        "Ġb",
        "re"
      ],
      [
        "c",
        "c"
      ],
      [
        "ow",
        "er"
      ],
      [
        "Ġne",
        "ver"
      ],
      [
        "ĠV",
        "INCENTIO"
      ],
      [
        "B",
        "e"
      ],
      [
        "a",
        "p"
      ],
      [
        "i",
        "gh"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "Ġg",
        "reat"
      ],
      [
        "Ġfa",
        "ir"
      ],
      [
        "W",
        "ho"
      ],
      [
        "e",
        "e"
      ],
      [
        "t",
        "le"
      ],
      [
        "Ġm",
        "en"
      ],
      [
        "or",
        "row"
      ],
      [
        "Ġc",
        "ou"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "ĠR",
        "ome"
      ],
      [
        "ast",
        "er"
      ],
      [
        "u",
        "ke"
      ],
      [
        "i",
        "z"
      ],
      [
        "o",
        "ld"
      ],
      [
        "OR",
        "K"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "at",
        "ion"
      ],
      [
        "IN",
        "IUS"
      ],
      [
        "s",
        "s"
      ],
      [
        "re",
        "e"
      ],
      [
        "id",
        "e"
      ],
      [
        "O",
        "r"
      ],
      [
        "Ġc",
        "all"
      ],
      [
        "p",
        "le"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "Ġhea",
        "ven"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "I",
        "t"
      ],
      [
        "Y",
        "our"
      ],
      [
        "Ġst",
        "and"
      ],
      [
        "Ġcan",
        "not"
      ],
      [
        "Ġtru",
        "e"
      ],
      [
        "D",
        "W"
      ],
      [
        "Ġn",
        "ame"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "ear",
        "s"
      ],
      [
        "DW",
        "ARD"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġsw",
        "eet"
      ],
      [
        ",",
        "--"
      ],
      [
        "Ġd",
        "oth"
      ],
      [
        "Ġpr",
        "ay"
      ],
      [
        "h",
        "ing"
      ],
      [
        "P",
        "ET"
      ],
      [
        "U",
        "M"
      ],
      [
        "Ġno",
        "ble"
      ],
      [
        "L",
        "UC"
      ],
      [
        "M",
        "EN"
      ],
      [
        "T",
        "H"
      ],
      [
        "Ġo",
        "wn"
      ],
      [
        "Ġp",
        "le"
      ],
      [
        "as",
        "s"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "ou",
        "se"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "A",
        "y"
      ],
      [
        "C",
        "ome"
      ],
      [
        "u",
        "ll"
      ],
      [
        "The",
        "re"
      ],
      [
        "Ġw",
        "r"
      ],
      [
        "Ġd",
        "one"
      ],
      [
        "if",
        "e"
      ],
      [
        "a",
        "w"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "Ġw",
        "ay"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "Ġhe",
        "ad"
      ],
      [
        "Ġme",
        "an"
      ],
      [
        "l",
        "i"
      ],
      [
        "re",
        "d"
      ],
      [
        "Whe",
        "n"
      ],
      [
        "d",
        "ward"
      ],
      [
        "Ġn",
        "or"
      ],
      [
        "E",
        "O"
      ],
      [
        "M",
        "EO"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "Ġs",
        "oul"
      ],
      [
        "Ġp",
        "res"
      ],
      [
        "RO",
        "MEO"
      ],
      [
        "a",
        "ce"
      ],
      [
        "v",
        "ing"
      ],
      [
        "Ġn",
        "ight"
      ],
      [
        "Ġbe",
        "ar"
      ],
      [
        "EN",
        "IUS"
      ],
      [
        "ain",
        "t"
      ],
      [
        "ĠC",
        "l"
      ],
      [
        "Ġwor",
        "ld"
      ],
      [
        "MEN",
        "ENIUS"
      ],
      [
        "g",
        "er"
      ],
      [
        "Ġbe",
        "fore"
      ],
      [
        "au",
        "se"
      ],
      [
        "Ġb",
        "oth"
      ],
      [
        "Ġqu",
        "een"
      ],
      [
        "p",
        "er"
      ],
      [
        "The",
        "n"
      ],
      [
        "aught",
        "er"
      ],
      [
        "R",
        "UCH"
      ],
      [
        "o",
        "ck"
      ],
      [
        "Ġc",
        "hi"
      ],
      [
        "He",
        "re"
      ],
      [
        "PET",
        "RUCH"
      ],
      [
        "PETRUCH",
        "IO"
      ],
      [
        "O",
        "M"
      ],
      [
        "a",
        "ble"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "Ġde",
        "ad"
      ],
      [
        "T",
        "ES"
      ],
      [
        "B",
        "y"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "it",
        "e"
      ],
      [
        "T",
        "han"
      ],
      [
        "t",
        "he"
      ],
      [
        "Ġ",
        "ke"
      ],
      [
        "a",
        "b"
      ],
      [
        "l",
        "es"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġd",
        "own"
      ],
      [
        "t",
        "o"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "Ġmy",
        "self"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "G",
        "R"
      ],
      [
        "H",
        "A"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "ĠL",
        "ord"
      ],
      [
        "Ġar",
        "m"
      ],
      [
        "Ġth",
        "us"
      ],
      [
        "IO",
        "LAN"
      ],
      [
        "il",
        "t"
      ],
      [
        "OR",
        "IOLAN"
      ],
      [
        "ORIOLAN",
        "US"
      ],
      [
        "C",
        "ORIOLANUS"
      ],
      [
        "S",
        "ec"
      ],
      [
        "Ġlea",
        "ve"
      ],
      [
        "Sec",
        "ond"
      ],
      [
        "Ġbe",
        "ing"
      ],
      [
        "ct",
        "ion"
      ],
      [
        "ĠE",
        "dward"
      ],
      [
        "N",
        "or"
      ],
      [
        "s",
        "w"
      ],
      [
        "Ġu",
        "nt"
      ],
      [
        "res",
        "s"
      ],
      [
        "Ġgra",
        "ce"
      ],
      [
        "l",
        "ess"
      ],
      [
        "Ġbe",
        "g"
      ],
      [
        "Ġey",
        "es"
      ],
      [
        "B",
        "A"
      ],
      [
        "l",
        "and"
      ],
      [
        "Ġm",
        "other"
      ],
      [
        "r",
        "an"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "Ġo",
        "ld"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "IN",
        "A"
      ],
      [
        "ĠE",
        "DWARD"
      ],
      [
        "it",
        "iz"
      ],
      [
        "itiz",
        "en"
      ],
      [
        "p",
        "s"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "Ġe",
        "ver"
      ],
      [
        "ĠM",
        "ar"
      ],
      [
        "Ġli",
        "ve"
      ],
      [
        "Ġchi",
        "ld"
      ],
      [
        "L",
        "et"
      ],
      [
        "m",
        "e"
      ],
      [
        "Ġw",
        "ife"
      ],
      [
        "S",
        "he"
      ],
      [
        "Ġa",
        "way"
      ],
      [
        "Ġre",
        "p"
      ],
      [
        "ĠII",
        "I"
      ],
      [
        "Ġw",
        "om"
      ],
      [
        "Ġpo",
        "or"
      ],
      [
        "Ġfriend",
        "s"
      ],
      [
        "c",
